module.exports = {
  // Название навыка -- замените на собственное (не может быть два навыка с одним именем):
  skillTitle: 'Запомни и Забудь',

  // Можно заменить на собственный адрес страницы для донатов:
  donateUrl: 'https://yasobe.ru/na/remember_and_forget',

  // Замените на адрес собственного навыка, когда его опубликуют (а до этого закоментируйте кнопку в коде index.js, стр. 205-207):
  reviewUrl: 'https://dialogs.yandex.ru/store/skills/c196ce11-zapomni-i-zabud',

  // Ссылка на статью о том как сделать этот навык; эту кнопку (как и любую другую) можно убрать (в коде index.js, стр. 209):
  tutorialUrl: 'https://habr.com/ru/post/478122/',
};
